{{extend 'layout.html'}}
<h1>Condiciones de Uso</h1>
<p>El presente documento legal regula el uso del sitio web Airea.me. La utilizaci&oacute;n del sitio web le confiere la condici&oacute;n de usuario de la misma e implica la aceptaci&oacute;n plena y sin reservas de todas y cada una de las disposiciones incluidas en las presentes condiciones de uso.
Airea.me se reserva el derecho de modificar estas condiciones de uso en cualquier momento sin notificaci&oacute;n previa. En ese supuesto, se anunciar&aacute;n en esta p&aacute;gina las modificaciones realizadas con razonable antelaci&oacute;n a su puesta en pr&aacute;ctica, por lo que le recomendamos que lea peri&oacute;dicamente las presentes condiciones de uso. Una vez anunciados los cambios, la utilizaci&oacute;n del sitio web implicar&aacute; la aceptaci&oacute;n de las nuevas condiciones.
Si, en cualquier momento, usted no desea aceptar las condiciones de uso, debe dejar de usar este sitio web. Cualquier condici&oacute;n o cl&aacute;usula que usted proponga, comunique o imagine y que modifique estas condiciones de uso no ser&aacute; tenida en cuenta por Airea.me y no tendr&aacute; ning&uacute;n efecto.</p>
<h2>Definiciones</h2>
<ul>
	<li>Por &quot;Airea.me&quot; se entienden todas las caracter&iacute;sticas, contenidos y servicios que ofrecemos a trav&eacute;s de nuestro sitio web <a href="http://www.airea.me/" title="Airea.me">www.airea.me</a> y a trav&eacute;s de cualquier otro sitio web afiliado o relacionado, incluyendo los subdominios y cualquier otro dominio alternativo.</li>
	<li>Por &quot;sitio web&quot; se entiende lo mismo que por &quot;Airea.me&quot;.</li>
	<li>Por &quot;usted&quot; se entiende la persona, dispositivo, servicio o aplicaci&oacute;n que est&aacute; accediendo al sitio web.</li>
</ul>
<h2>Aceptaci&oacute;n de las condiciones de uso</h2>
<p>Usted declara haber le&iacute;do y aceptar las condiciones de uso de Airea.me. Igualmente declara, garantiza y promete que posee la capacidad jur&iacute;dica de formar parte de este acuerdo, que no usar&aacute; ning&uacute;n derecho que se le conceda en estas condiciones de uso para prop&oacute;sitos il&iacute;citos y que usar&aacute; el servicio s&oacute;lo en la manera en que est&aacute; descrito en las condiciones de uso.</p>
<h2>Derechos de autor</h2>
<p>El sitio web en su totalidad, incluyendo su dise&ntilde;o y estructura, textos y contenidos, logotipos, botones, im&aacute;genes e ilustraciones, c&oacute;digo fuente HTML, CSS y JavaScript, y cualquier otro signo distintivo, pertenecen a Airea.me y usted no puede utilizarlos sin permiso.</p>
<p>Una parte de los contenidos no originales de Airea.me (el mapa de las estaciones remotas de la red de vigilancia de la calidad del aire) han sido obtenidos a trav&eacute;s del proyecto <a href="http://opendata.euskadi.net/" title="OpenData Euskadi">OpenData Euskadi</a> y se emplean bajo su licencia original <i>Creative Commons Reconocimiento 3.0.</i> Los datos concretos de las estaciones se obtienen de la p&aacute;gina web del Departamento de Medio Ambiente, Planificaci&oacute;n Territorial, Agricultura y Pesca de Gobierno Vasco, y son titularidad de la Administraci&oacute;n General de la Comunidad Aut&oacute;noma de Euskadi.</p>
<h2>Restricciones de uso</h2>
<p>Usted no puede hacer uso de este sitio web para preparar, planear y/o realizar actividades il&iacute;citas o contradictorias con estas condiciones. Adem&aacute;s, acepta usar el servicio s&oacute;lo para su uso personal no lucrativo y no para reventa, transferencia o disposici&oacute;n para el uso o beneficio directo o indirecto de cualquier otra persona o entidad.</p>
<p>Asimismo, acepta no usar, transferir, distribuir o disponer de la informaci&oacute;n incluida en este sitio web de forma que compita de manera desleal con Airea.me. Usted reconoce que el servicio ha sido desarrollado, compilado, preparado, revisado, seleccionado y conformado por Airea.me.</p>
<p>Usted acepta informar a Airea.me, por cualquier medio y de la manera que estime oportuna, si observa un uso no autorizado del sitio web por parte de terceros o cualquier violaci&oacute;n de los derechos de autor definidos anteriormente.</p>
<p>Airea.me le autoriza a realizar una copia privada del sitio web s&oacute;lo para su uso personal no lucrativo, siempre y cuando usted reconozca todos los derechos de autor y no realice ninguna modificaci&oacute;n en los contenidos.</p>
<h2>Exclusi&oacute;n de garant&iacute;as y responsabilidad</h2>
<p>Usted reconoce que usa Airea.me exclusivamente bajo su propia responsabilidad y admite que tanto el sitio web como cualquier elemento del mismo, son proporcionados &quot;tal y como est&aacute;n&quot;. Airea.me no puede garantizar que su equipo f&iacute;sico o l&oacute;gico sea capaz de acceder correctamente al sitio web, ni tampoco que el sitio web no contenga errores, virus, gusanos o &quot;caballos de troya&quot;, por lo que no se hace responsable de da&ntilde;os causados por estos elementos destructivos.</p>
<p>Usted excluye a Airea.me de cualquier responsabilidad por los da&ntilde;os y perjuicios de toda naturaleza que puedan deberse a la transmisi&oacute;n, difusi&oacute;n, almacenamiento, puesta a disposici&oacute;n, recepci&oacute;n, obtenci&oacute;n o acceso al sitio web y/o por cualquier error u omisi&oacute;n en cualquiera de sus contenidos.</p>
<p>Usted acepta que Airea.me se reserva el derecho a realizar, en cualquier momento y a su sola discreci&oacute;n, cualquier modificaci&oacute;n en los contenidos, en el acceso al sitio web y/o contenidos y en las especificaciones t&eacute;cnicas de cualquier aspecto del servicio. Usted tambi&eacute;n acepta que estos cambios pueden afectar o impedir su acceso al servicio.</p>
<h2>Enlaces y framing</h2>
<p>Usted puede incluir en su sitio web enlaces a cualquier p&aacute;gina o contenido de Airea.me con la excepci&oacute;n de todos los archivos JavaScript (extensi&oacute;n .js), todos los archivos CSS (extensi&oacute;n .css), todos los tipos de archivos comprimidos (extensiones .zip, .tar, .7z, .tar.gz, .tgz), todos los archivos PDF (extensi&oacute;n .pdf) y cualquier otro archivo con un tama&ntilde;o superior a los 10 megabytes. Los enlaces definidos podr&aacute;n ser de cualquier nivel de profundidad (conocido comúnmente como <i>&quot;hot linking&quot;</i>, <i>&quot;deep linking&quot;</i> o <i>&quot;direct linking&quot;</i>).</p>
<p>Usted no puede enlazar a ninguna p&aacute;gina o contenido de Airea.me desde sitios web que contengan temas, nombres, materiales, informaci&oacute;n o fines inapropiados, profanos, difamatorios, ilegales, obscenos, indecentes o il&iacute;citos, ni materiales o informaci&oacute;n que violen cualquier propiedad intelectual.</p>
<p>Usted no puede utilizar t&eacute;cnicas de enmarcado o <i>framing</i> que alteren la integridad de este sitio web o que modifiquen su visualizaci&oacute;n cuando se accede a trav&eacute;s de un tercero. Usted no puede sacar y presentar ningún contenido de este sitio web dentro de otras p&aacute;ginas ajenas a Airea.me.</p>
<p>Al crear un enlace con este sitio web, usted afirma que ha le&iacute;do estas condiciones de uso y que se muestra conforme con el cumplimiento de todas ellas.</p>
<h2>Jurisdicci&oacute;n</h2>
<p>Las condiciones de uso de este sitio web quedan sujetas a las leyes del Reino de Espa&ntilde;a. Usted se compromete a acudir a los tribunales de la ciudad de Vitoria-Gasteiz para presentar cualquier acci&oacute;n legal relacionada con la utilizaci&oacute;n del sitio web.</p>
<h2>Finalizaci&oacute;n</h2>
<p>Tanto usted como Airea.me pueden finalizar de forma unilateral su relaci&oacute;n por incumplimiento de alguna de las presentes condiciones. Usted dejar&aacute; de utilizar el servicio en el mismo momento de la resoluci&oacute;n del contrato y se compromete a destruir todo el material que obtuvo de este sitio web. Igualmente, si usted no cumple con alguna de estas condiciones, Airea.me podr&aacute; finalizar su relaci&oacute;n sin previo aviso.</p>
