{{extend 'layout.html'}}
<h1>Calidad del Aire</h1>
<p>La contaminaci&oacute;n atmosf&eacute;rica constituye un riesgo medioambiental para la salud y se estima que causa alrededor de dos millones de muertes prematuras al a&ntilde;o en todo el mundo. La <a href="http://www.who.int/es/" title="Organización Mundial de la Salud">Organizaci&oacute;n Mundial de la Salud</a> concibi&oacute; las <a href="http://whqlibdoc.who.int/hq/2006/WHO_SDE_PHE_OEH_06.02_spa.pdf" title="Directrices sobre Calidad de Aire de la OMS">Directrices sobre Calidad del Aire</a> para ofrecer una orientaci&oacute;n mundial a la hora de reducir las repercusiones sanitarias de la contaminaci&oacute;n del aire. Por ello, para evaluar la contaminaci&oacute;n atmosf&eacute;rica, airea.me ha tenido en cuenta los elementos marcados como contaminantes en esas directrices por tener un efecto da&ntilde;ino para la salud: part&iacute;culas en suspensi&oacute;n, ozono, di&oacute;xido de nitr&oacute;geno y di&oacute;xido de azufre.</p>
<h2>Part&iacute;culas en suspensi&oacute;n</h2>
<div id="concentrations">
	<ul>PM<sub>2.5</sub>
		<li>10 &mu;g/m&sup3; de media anual</li>
		<li>25 &mu;g/m&sup3; de media en 24h</li>
	</ul>
	<ul>PM<sub>10</sub>
		<li>20 &mu;g/m&sup3; de media anual</li>
		<li>50 &mu;g/m&sup3; de media en 24h</li>
	</ul>
</div>
<h3>Definici&oacute;n y fuentes principales</h3>
<p>Las PM afectan a m&aacute;s personas que cualquier otro contaminante y sus principales componentes son los sulfatos, los nitratos, el amon&iacute;aco, el cloruro s&oacute;dico, el carb&oacute;n, el polvo de minerales y el agua. Las PM consisten en una compleja mezcla de part&iacute;culas l&iacute;quidas y s&oacute;lidas de sustancias org&aacute;nicas e inorg&aacute;nicas suspendidas en el aire. Las part&iacute;culas se clasifican en funci&oacute;n de su di&aacute;metro aerodin&aacute;mico en PM<sub>10</sub> (part&iacute;culas con un di&aacute;metro aerodin&aacute;mico inferior a 10 &mu;g) y PM<sub>2.5</sub> (di&aacute;metro aerodin&aacute;mico inferior a 2,5 &mu;g). Estas &uacute;ltimas suponen mayor peligro porque, al inhalarlas, pueden alcanzar las zonas perif&eacute;ricas de los bronquiolos y alterar el intercambio pulmonar de gases.</p>
<h3>Efectos sobre la salud</h3>
<p>Los efectos de las PM sobre la salud se producen a los niveles de exposici&oacute;n a los que est&aacute; sometida actualmente la mayor&iacute;a de la poblaci&oacute;n urbana y rural de los pa&iacute;ses desarrollados y en desarrollo. La exposici&oacute;n cr&oacute;nica a las part&iacute;culas aumenta el riesgo de enfermedades cardiovasculares y respiratorias, as&iacute; como de c&aacute;ncer de pulm&oacute;n. En los pa&iacute;ses en desarrollo, la exposici&oacute;n a los contaminantes derivados de la combusti&oacute;n de combustibles s&oacute;lidos en fuegos abiertos y cocinas tradicionales en espacios cerrados aumenta el riesgo de infecci&oacute;n aguda en las v&iacute;as respiratorias inferiores y la mortalidad por esta causa en los ni&ntilde;os peque&ntilde;os; la poluci&oacute;n atmosf&eacute;rica en espacios interiores procedente de combustibles s&oacute;lidos constituye tambi&eacute;n un importante factor de riesgo de enfermedad pulmonar obstructiva cr&oacute;nica y c&aacute;ncer de pulm&oacute;n entre los adultos. La mortalidad en ciudades con niveles elevados de contaminaci&oacute;n supera entre un 15&#37; y un 20&#37; la registrada en ciudades m&aacute;s limpias. Incluso en la UE, la esperanza de vida promedio es 8,6 meses inferior debido a la exposici&oacute;n a las PM<sub>2.5</sub> generadas por actividades humanas.</p>
<h2>Ozono (O<sub>3</sub>)</h2>
<div id="concentrations">
	<ul>
		<li>100 &mu;g/m&sup3; de media en 8h</li>
	</ul>
</div>
<h3>Definici&oacute;n y fuentes principales</h3>
<p>El ozono a nivel del suelo ―que no debe confundirse con la capa de ozono en la atm&oacute;sfera superior― es uno de los principales componentes de la niebla t&oacute;xica. &eacute;ste se forma por la reacci&oacute;n con la luz solar (fotoqu&iacute;mica) de contaminantes como los &oacute;xidos de nitr&oacute;geno (NO<sub>x</sub>) procedentes de las emisiones de veh&iacute;culos o la industria y los compuestos org&aacute;nicos vol&aacute;tiles (COV) emitidos por los veh&iacute;culos, los disolventes y la industria. Los niveles de ozono m&aacute;s elevados se registran durante los per&iacute;odos de tiempo soleado.</p>
<h3>Efectos sobre la salud</h3>
<p>El exceso de ozono en el aire puede producir efectos adversos de consideraci&oacute;n en la salud humana. Puede causar problemas respiratorios, provocar asma, reducir la funci&oacute;n pulmonar y originar enfermedades pulmonares. Actualmente se trata de uno de los contaminantes atmosf&eacute;ricos que m&aacute;s preocupan en Europa. Diversos estudios europeos han revelado que la mortalidad diaria y mortalidad por cardiopat&iacute;as aumentan un 0,3&#37; y un 0,4&#37; respectivamente con un aumento de 10 µg/m3 en la concentraci&oacute;n de ozono.</p>
<h2>Di&oacute;xido de Nitr&oacute;geno (NO<sub>2</sub>)</h2>
<div id="concentrations">
	<ul>
		<li>40 &mu;g/m&sup3; de media anual</li>
		<li>200 &mu;g/m&sup3; de media en 1h</li>
	</ul>
</div>
<h3>Definici&oacute; y fuentes principales</h3>
<p>Como contaminante atmosf&eacute;rico, el NO<sub>2</sub> puede correlacionarse con varias actividades:</p>
<ul>
	<li>Como contaminante atmosf&eacute;rico, el NO2 puede correlacionarse con varias actividades: En concentraciones de corta duraci&oacute;n superiores a 200 mg/m&sup3;, es un gas t&oacute;xico que causa una importante inflamaci&oacute;n de las v&iacute;as respiratorias </li>
	<li>Es la fuente principal de los aerosoles de nitrato, que constituyen una parte importante de las PM<sub>2.5</sub> y, en presencia de luz ultravioleta, del ozono.</li>
</ul>
<p>Las principales fuentes de emisiones antropog&eacute;nicas de NO<sub>2</sub> son los procesos de combusti&oacute;n (calefacci&oacute;n, generaci&oacute;n de electricidad y motores de veh&iacute;culos y barcos).</p>
<h3>Efectos sobre la salud</h3>
<p>Estudios epidemiol&oacute;gicos han revelado que los s&iacute;ntomas de bronquitis en nios asm&aacute;ticos aumentan en relaci&oacute;n con la exposici&oacute;n prolongada al La disminuci&oacute;n del desarrollo de la funci&oacute;n pulmonar tambi&eacute;n se asocia con las concentraciones de NO<sub>2</sub> registradas (u observadas) actualmente en ciudades europeas y norteamericanas.</p>
<h2>Di&oacute;xido de Azufre (SO<sub>2</sub>)</h2>
<div id="concentrations">
	<ul>
		<li>20 &mu;g/m&sup3; de media en 24h</li>
		<li>500 &mu;g/m&sup3; de media en 10 min</li>
	</ul>
</div>
<h3>Definici&oacute;n y fuentes principales</h3>
<p>El SO<sub>2</sub> es un gas incoloro con un olor penetrante que se genera con la combusti&oacute;n de f&oacute;siles (carb&oacute;n y petr&oacute;leo) y la fundici&oacute;n de menas que contienen azufre. La principal fuente antropog&eacute;nica del SO<sub>2</sub> es la combusti&oacute;n de f&oacute;siles que contienen azufre usados para la calefacci&oacute;n dom&eacute;stica, la generaci&oacute;n de electricidad y los veh&iacute;culos a motor. </p>
<h3>Efectos sobre la salud</h3>
<p>SO<sub>2</sub> puede afectar al sistema respiratorio y las funciones pulmonares, y causa irritaci&oacute;n ocular. La inflamaci&oacute;n del sistema respiratorio provoca tos, secreci&oacute;n mucosa y agravamiento del asma y la bronquitis cr&oacute;nica; asimismo, aumenta la propensi&oacute;n de las personas a contraer infecciones del sistema respiratorio. Los estudios indican que un porcentaje de las personas con asma experimenta cambios en la funci&oacute;n pulmonar y s&iacute;ntomas respiratorios tras per&iacute;odos de exposici&oacute;n al SO<sub>2</sub> de tan s&oacute;lo 10 minutos. Los ingresos hospitalarios por cardiopat&iacute;as y la mortalidad aumentan en los d&iacute;as en que los niveles de SO<sub>2</sub> son m&aacute;s elevados. En combinaci&oacute;n con el agua, el SO2 se convierte en &aacute;cido sulf&uacute;rico, que es el principal componente de la lluvia &aacute;cida que causa la deforestaci&oacute;n.</p>
<br/><br/>
<a href="http://www.who.int/mediacentre/factsheets/fs313/es/index.html" title="P&aacute;gina Oficial OMS">M&aacute;s informaci&oacute;n ... </a>
